[AttributePresentation_Psycho AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[Psycho.Head_Psycho002 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho003 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho004 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho005 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho006 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho007 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho008 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho010 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho011 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho012 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho_DLC1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho_DLC2 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_Psycho_DLC3 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_PsychoJack UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Head_PsychoMC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_Tribal UsableCustomizationItemDefinition]
ItemCardTopStatString="%s1 de %s2"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Psycho.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

